export default [
    {
        id: 1,
        title: 'Счетчик воды'
    },
    {
        id: 2,
        title: 'Счетчик электроэнергии'
    },
    {
        id: 3,
        title: 'Счетчик воды'
    },
    {
        id: 4,
        title: 'Счетчик электроэнергии'
    },
    {
        id: 5,
        title: 'Счетчик воды'
    },
    {
        id: 6,
        title: 'Счетчик электроэнергии'
    },
    {
        id: 7,
        title: 'Счетчик воды'
    },
    {
        id: 8,
        title: 'Счетчик электроэнергии'
    },
    {
        id: 9,
        title: 'Счетчик воды'
    },
    {
        id: 10,
        title: 'Счетчик электроэнергии'
    },
    {
        id: 11,
        title: 'Счетчик воды'
    },
    {
        id: 12,
        title: 'Счетчик электроэнергии'
    },
    {
        id: 13,
        title: 'Счетчик воды'
    },
    {
        id: 14,
        title: 'Счетчик электроэнергии'
    },
    {
        id: 15,
        title: 'Счетчик воды'
    },
    {
        id: 16,
        title: 'Счетчик электроэнергии'
    },

];